export const questionsData = [
	{
		question: "岡山トヨペットでご購入いただいたきっかけを教えてください。",
		choices: ['オーナー', '紹介', 'イベント', '来店', '他'],
		answer: ''
	},

	{
		question: "店舗スタッフの親しみやすさ・相談しやすさはいかがでしたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "お客様ニーズにあった説明・提案がありましたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "説明や段取りが良く、スムーズな商談でしたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "お店全体での歓迎が感じられましたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "お店の利用しやすさ、清潔さ快適さはございましたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "納車日を教えてください。",
		choices: ['日時', '', '', '', ''],
		answer: ''
	},

	{
		question: "ご契約から納車まで定期的な連絡がありましたか。",
		choices: ['毎月', '２ヵ月に１回程度', '３ヶ月に１回程度', '半年に１回程度', 'ない'],
		answer: ''
	},

	{
		question: "ご購入いただいた車はご注文通りでしたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "車、オプション品に関する説明はご理解いただけましたか。",
		choices: ['非常に満足', '満足', 'どちらでもない', '不満', '非常に不満'],
		answer: ''
	},

	{
		question: "納車時、店長からの挨拶はございましたか。",
		choices: ['あった', '後日あった', 'なかった', '', ''],
		answer: ''
	},

	{
		question: "お伺いしたお客様情報の取り扱いにご不安はございませんでしたか。",
		choices: ['安心して任せることが出来た', '少し不安', '不安', '', ''],
		answer: ''
	},

	{
		question: "納車後の気遣いは感じられましたか。",
		choices: ['調子伺いがあった', '連絡はない', '', '', ''],
		answer: ''
	},

	{
		question: "今回ご利用いただいた店舗を、ご家族やご友人にお勧めいただけますか。",
		choices: ['ぜひお勧めしたい', 'お勧めしたくない', '', '', ''],
		answer: ''
	},

	{
		question: "今回担当させていただいたスタッフを、ご家族やご友人にお勧めいただけますか。",
		choices: ['ぜひお勧めしたい', 'お勧めしたくない', '', '', ''],
		answer: ''
	},

	{
		question: "今回の応対について、コメントをいただけますでしょうか。",
		choices: ['コメントする', 'コメントしない', '', '', ''],
		answer: ''
	},

	{
		question: "コメントのカテゴリー",
		choices: ['お褒めの言葉', 'ご提案', '不安、不満', 'その他', ''],
		answer: ''
	},

	{
		question: "コメントをお願いします。",
		choices: ['記入欄', '', '', '', ''],
		answer: ''
	},

	{
		question: "※コメントに対して対応をご希望の場合は〇〇へ別途ご連絡ください。",
		choices: ['1', '', '', '', ''],
		answer: ''
	},

	{
		question: "（または0120-〇〇〇〇〇〇）受付時間　午前10:00-午後5:00",
		choices: [1],
		answer: ''
	},









































]

export default questionsData
